CanNotOpenPanel = "Cannot open control panel";
CanNotOpenMessageWithName = "The %@ control panel seems to be missing. Please try reinstalling the %@ software.";
CanNotOpenMessageNoName = "The control panel seems to be missing. Please try reinstalling the software.";
OKButton = "OK";
